
/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "21"; */
"21.title" = "中止";

/* Class = "NSTextFieldCell"; title = "Analyzing movement of [clip name]"; ObjectID = "YNY-j8-Hhs"; */
"YNY-j8-Hhs.title" = "[クリップ名]の動きを解析中";

/* Class = "NSTextFieldCell"; title = "Analysis Method: [Analysis Method]"; ObjectID = "m8b-pn-ymw"; */
"m8b-pn-ymw.title" = "解析方法: [解析方法]";
